export default [
    {
        title: "阿里巴巴集团现在有反假冒品牌会员105,包括欧莱雅和玻色",
      publishTime: "2018年5月8日 The Drum",
      digest: "中国杭州，2018年6月6日 — 阿里巴巴集团（纽约所股票代码：BABA，“阿里巴巴”）旗下物流业务菜鸟网络（“菜鸟”）今日宣布，由其领投的合资公司将投资约120亿港元，于全球最繁忙的货运空港——香港国际机场，建设打造世界级的智能物流中心。",
    },
    {
        title: "阿里巴巴集团现在有反假冒品牌会员105,包括欧莱雅和玻色",
      publishTime: "2018年5月8日 The Drum",
      digest: "中国杭州，2018年6月6日 — 阿里巴巴集团（纽约所股票代码：BABA，“阿里巴巴”）旗下物流业务菜鸟网络（“菜鸟”）今日宣布，由其领投的合资公司将投资约120亿港元，于全球最繁忙的货运空港——香港国际机场，建设打造世界级的智能物流中心。",
    },
    {
        title: "阿里巴巴集团现在有反假冒品牌会员105,包括欧莱雅和玻色",
      publishTime: "2018年5月8日 The Drum",
      digest: "中国杭州，2018年6月6日 — 阿里巴巴集团（纽约所股票代码：BABA，“阿里巴巴”）旗下物流业务菜鸟网络（“菜鸟”）今日宣布，由其领投的合资公司将投资约120亿港元，于全球最繁忙的货运空港——香港国际机场，建设打造世界级的智能物流中心。",
    },
    {
        title: "阿里巴巴集团现在有反假冒品牌会员105,包括欧莱雅和玻色",
      publishTime: "2018年5月8日 The Drum",
      digest: "中国杭州，2018年6月6日 — 阿里巴巴集团（纽约所股票代码：BABA，“阿里巴巴”）旗下物流业务菜鸟网络（“菜鸟”）今日宣布，由其领投的合资公司将投资约120亿港元，于全球最繁忙的货运空港——香港国际机场，建设打造世界级的智能物流中心。",
    },
    {
        title: "阿里巴巴集团现在有反假冒品牌会员105,包括欧莱雅和玻色",
      publishTime: "2018年5月8日 The Drum",
      digest: "中国杭州，2018年6月6日 — 阿里巴巴集团（纽约所股票代码：BABA，“阿里巴巴”）旗下物流业务菜鸟网络（“菜鸟”）今日宣布，由其领投的合资公司将投资约120亿港元，于全球最繁忙的货运空港——香港国际机场，建设打造世界级的智能物流中心。",
    },
    {
        title: "阿里巴巴集团现在有反假冒品牌会员105,包括欧莱雅和玻色",
      publishTime: "2018年5月8日 The Drum",
      digest: "中国杭州，2018年6月6日 — 阿里巴巴集团（纽约所股票代码：BABA，“阿里巴巴”）旗下物流业务菜鸟网络（“菜鸟”）今日宣布，由其领投的合资公司将投资约120亿港元，于全球最繁忙的货运空港——香港国际机场，建设打造世界级的智能物流中心。",
    },
    {
        title: "阿里巴巴集团现在有反假冒品牌会员105,包括欧莱雅和玻色",
      publishTime: "2018年5月8日 The Drum",
      digest: "中国杭州，2018年6月6日 — 阿里巴巴集团（纽约所股票代码：BABA，“阿里巴巴”）旗下物流业务菜鸟网络（“菜鸟”）今日宣布，由其领投的合资公司将投资约120亿港元，于全球最繁忙的货运空港——香港国际机场，建设打造世界级的智能物流中心。",
    },
    {
        title: "阿里巴巴集团现在有反假冒品牌会员105,包括欧莱雅和玻色",
      publishTime: "2018年5月8日 The Drum",
      digest: "中国杭州，2018年6月6日 — 阿里巴巴集团（纽约所股票代码：BABA，“阿里巴巴”）旗下物流业务菜鸟网络（“菜鸟”）今日宣布，由其领投的合资公司将投资约120亿港元，于全球最繁忙的货运空港——香港国际机场，建设打造世界级的智能物流中心。",
    },
    {
        title: "阿里巴巴集团现在有反假冒品牌会员105,包括欧莱雅和玻色",
      publishTime: "2018年5月8日 The Drum",
      digest: "中国杭州，2018年6月6日 — 阿里巴巴集团（纽约所股票代码：BABA，“阿里巴巴”）旗下物流业务菜鸟网络（“菜鸟”）今日宣布，由其领投的合资公司将投资约120亿港元，于全球最繁忙的货运空港——香港国际机场，建设打造世界级的智能物流中心。",
    },
    {
        title: "阿里巴巴集团现在有反假冒品牌会员105,包括欧莱雅和玻色",
      publishTime: "2018年5月8日 The Drum",
      digest: "中国杭州，2018年6月6日 — 阿里巴巴集团（纽约所股票代码：BABA，“阿里巴巴”）旗下物流业务菜鸟网络（“菜鸟”）今日宣布，由其领投的合资公司将投资约120亿港元，于全球最繁忙的货运空港——香港国际机场，建设打造世界级的智能物流中心。",
    },

]
